"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": 28000, \"filters\": \"!\\\"#$%&()*+,-./:;<=>?@[\\\\]^_`{|}~\\t\\n\", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": \"<OOV>\", \"document_count\": 2225, \"word_counts\": \"{\\\"tv\\\": 525, \\\"future\\\": 373, \\\"in\\\": 17734, \\\"the\\\": 52636, \\\"hands\\\": 91, \\\"of\\\": 20008, \\\"viewers\\\": 87, \\\"with\\\": 5354, \\\"home\\\": 663, \\\"theatre\\\": 94, \\\"systems\\\": 134, \\\"plasma\\\": 14, \\\"high\\\": 559, \\\"definition\\\": 99, \\\"tvs\\\": 19, \\\"and\\\": 18612, \\\"digital\\\": 415, \\\"video\\\": 363, \\\"recorders\\\": 20, \\\"moving\\\": 79, \\\"into\\\": 1132, \\\"living\\\": 81, \\\"room\\\": 66, \\\"way\\\": 740, \\\"people\\\": 2045, \\\"watch\\\": 111, \\\"will\\\": 4473, \\\"be\\\": 5805, \\\"radically\\\": 10, \\\"different\\\": 258, \\\"five\\\": 536, \\\"years\\\": 1003, \\\"time\\\": 1322, \\\"that\\\": 8257, \\\"is\\\": 8555, \\\"according\\\": 422, \\\"to\\\": 25113, \\\"an\\\": 2813, \\\"expert\\\": 29, \\\"panel\\\": 80, \\\"which\\\": 2585, \\\"gathered\\\": 38, \\\"at\\\": 4638, \\\"annual\\\": 169, \\\"consumer\\\": 218, \\\"electronics\\\": 83, \\\"show\\\": 603, \\\"las\\\": 31, \\\"vegas\\\": 30, \\\"discuss\\\": 59, \\\"how\\\": 645, \\\"these\\\": 514, \\\"new\\\": 1978, \\\"technologies\\\": 116, \\\"impact\\\": 132, \\\"one\\\": 1896, \\\"our\\\": 682, \\\"favourite\\\": 110, \\\"pastimes\\\": 1, \\\"us\\\": 1972, \\\"leading\\\": 151, \\\"trend\\\": 67, \\\"programmes\\\": 101, \\\"other\\\": 1149, \\\"content\\\": 219, \\\"delivered\\\": 50, \\\"via\\\": 129, \\\"networks\\\": 188, \\\"through\\\": 523, \\\"cable\\\": 71, \\\"satellite\\\": 47, \\\"telecoms\\\": 63, \\\"companies\\\": 428, \\\"broadband\\\": 257, \\\"service\\\": 456, \\\"providers\\\": 34, \\\"front\\\": 125, \\\"rooms\\\": 14, \\\"portable\\\": 97, \\\"devices\\\": 161, \\\"most\\\": 747, \\\"talked\\\": 18, \\\"about\\\": 1802, \\\"ces\\\": 37, \\\"has\\\": 4957, \\\"been\\\": 2472, \\\"personal\\\": 246, \\\"dvr\\\": 6, \\\"pvr\\\": 12, \\\"set\\\": 762, \\\"top\\\": 604, \\\"boxes\\\": 28, \\\"like\\\": 879, \\\"s\\\": 9310, \\\"tivo\\\": 13, \\\"uk\\\": 1115, \\\"sky\\\": 76, \\\"system\\\": 418, \\\"allow\\\": 207, \\\"record\\\": 425, \\\"store\\\": 76, \\\"play\\\": 572, \\\"pause\\\": 17, \\\"forward\\\": 193, \\\"wind\\\": 14, \\\"when\\\": 1342, \\\"they\\\": 3085, \\\"want\\\": 556, \\\"essentially\\\": 10, \\\"technology\\\": 561, \\\"allows\\\": 47, \\\"for\\\": 8945, \\\"much\\\": 621, \\\"more\\\": 2338, \\\"personalised\\\": 6, \\\"are\\\": 4401, \\\"also\\\": 2156, \\\"being\\\": 921, \\\"built\\\": 94, \\\"sets\\\": 51, \\\"big\\\": 415, \\\"business\\\": 392, \\\"japan\\\": 218, \\\"but\\\": 4421, \\\"slower\\\": 32, \\\"take\\\": 749, \\\"off\\\": 650, \\\"europe\\\": 412, \\\"because\\\": 819, \\\"lack\\\": 87, \\\"programming\\\": 18, \\\"not\\\": 3484, \\\"only\\\": 961, \\\"can\\\": 1671, \\\"adverts\\\": 29, \\\"forget\\\": 35, \\\"abiding\\\": 9, \\\"by\\\": 4516, \\\"network\\\": 222, \\\"channel\\\": 96, \\\"schedules\\\": 6, \\\"putting\\\": 77, \\\"together\\\": 159, \\\"their\\\": 2408, \\\"own\\\": 460, \\\"a\\\": 18343, \\\"la\\\": 48, \\\"carte\\\": 2, \\\"entertainment\\\": 132, \\\"some\\\": 1133, \\\"worried\\\": 53, \\\"what\\\": 1139, \\\"it\\\": 7893, \\\"means\\\": 223, \\\"them\\\": 973, \\\"terms\\\": 116, \\\"advertising\\\": 48, \\\"revenues\\\": 65, \\\"as\\\": 4981, \\\"well\\\": 763, \\\"brand\\\": 56, \\\"identity\\\": 37, \\\"viewer\\\": 15, \\\"loyalty\\\": 13, \\\"channels\\\": 38, \\\"although\\\": 299, \\\"leads\\\": 36, \\\"this\\\": 2847, \\\"moment\\\": 125, \\\"concern\\\": 97, \\\"raised\\\": 93, \\\"particularly\\\": 127, \\\"growing\\\": 169, \\\"uptake\\\": 6, \\\"services\\\": 428, \\\"happens\\\": 56, \\\"here\\\": 227, \\\"today\\\": 209, \\\"we\\\": 3006, \\\"see\\\": 545, \\\"nine\\\": 110, \\\"months\\\": 466, \\\"adam\\\": 26, \\\"hume\\\": 1, \\\"bbc\\\": 778, \\\"broadcast\\\": 73, \\\"futurologist\\\": 3, \\\"told\\\": 911, \\\"news\\\": 518, \\\"website\\\": 242, \\\"likes\\\": 41, \\\"there\\\": 1863, \\\"no\\\": 987, \\\"issues\\\": 201, \\\"lost\\\": 305, \\\"revenue\\\": 77, \\\"yet\\\": 254, \\\"pressing\\\": 13, \\\"issue\\\": 260, \\\"commercial\\\": 93, \\\"broadcasters\\\": 36, \\\"important\\\": 276, \\\"everyone\\\": 135, \\\"talking\\\": 90, \\\"brands\\\": 49, \\\"rather\\\": 227, \\\"than\\\": 1620, \\\"said\\\": 7255, \\\"tim\\\": 81, \\\"hanlon\\\": 3, \\\"from\\\": 3535, \\\"communications\\\": 55, \\\"firm\\\": 606, \\\"starcom\\\": 1, \\\"mediavest\\\": 1, \\\"reality\\\": 57, \\\"connections\\\": 56, \\\"anybody\\\": 26, \\\"producer\\\": 88, \\\"he\\\": 5939, \\\"added\\\": 733, \\\"challenge\\\": 120, \\\"now\\\": 1145, \\\"hard\\\": 290, \\\"promote\\\": 31, \\\"programme\\\": 239, \\\"so\\\": 1143, \\\"choice\\\": 170, \\\"stacey\\\": 1, \\\"jolna\\\": 1, \\\"senior\\\": 148, \\\"vice\\\": 81, \\\"president\\\": 333, \\\"guide\\\": 21, \\\"group\\\": 498, \\\"find\\\": 246, \\\"simplified\\\": 2, \\\"or\\\": 1639, \\\"could\\\": 1511, \\\"leaf\\\": 4, \\\"out\\\": 1701, \\\"google\\\": 121, \\\"book\\\": 177, \\\"search\\\": 226, \\\"engine\\\": 55, \\\"instead\\\": 170, \\\"scheduler\\\": 1, \\\"help\\\": 421, \\\"kind\\\": 88, \\\"model\\\": 71, \\\"might\\\": 237, \\\"work\\\": 608, \\\"younger\\\": 49, \\\"ipod\\\": 84, \\\"generation\\\": 128, \\\"used\\\": 528, \\\"taking\\\": 292, \\\"control\\\": 274, \\\"gadgets\\\": 103, \\\"on\\\": 7625, \\\"suit\\\": 37, \\\"recognised\\\": 43, \\\"older\\\": 62, \\\"generations\\\": 9, \\\"comfortable\\\": 22, \\\"familiar\\\": 28, \\\"know\\\": 360, \\\"getting\\\": 229, \\\"perhaps\\\": 68, \\\"do\\\": 963, \\\"put\\\": 472, \\\"mr\\\": 3005, \\\"suggested\\\": 108, \\\"end\\\": 517, \\\"you\\\": 1520, \\\"have\\\": 4772, \\\"kids\\\": 28, \\\"just\\\": 957, \\\"diapers\\\": 1, \\\"who\\\": 2091, \\\"pushing\\\": 42, \\\"buttons\\\": 6, \\\"already\\\": 473, \\\"everything\\\": 130, \\\"possible\\\": 211, \\\"available\\\": 210, \\\"ultimately\\\": 36, \\\"tell\\\": 71, \\\"market\\\": 702, \\\"showcased\\\": 9, \\\"many\\\": 830, \\\"enhancing\\\": 19, \\\"watching\\\": 60, \\\"experience\\\": 121, \\\"everywhere\\\": 8, \\\"models\\\": 70, \\\"lcd\\\": 9, \\\"liquid\\\": 9, \\\"crystal\\\": 20, \\\"display\\\": 72, \\\"launched\\\": 152, \\\"capability\\\": 22, \\\"external\\\": 20, \\\"such\\\": 866, \\\"example\\\": 114, \\\"humax\\\": 1, \\\"inch\\\": 11, \\\"hour\\\": 105, \\\"dvd\\\": 167, \\\"recorder\\\": 20, \\\"biggest\\\": 302, \\\"directtv\\\": 1, \\\"even\\\": 496, \\\"its\\\": 2284, \\\"branded\\\": 30, \\\"hours\\\": 142, \\\"recording\\\": 39, \\\"instant\\\": 14, \\\"replay\\\": 25, \\\"function\\\": 16, \\\"rewind\\\": 5, \\\"up\\\": 2287, \\\"microsoft\\\": 277, \\\"chief\\\": 460, \\\"bill\\\": 281, \\\"gates\\\": 33, \\\"announced\\\": 252, \\\"his\\\": 3026, \\\"pre\\\": 151, \\\"keynote\\\": 21, \\\"speech\\\": 131, \\\"partnership\\\": 23, \\\"called\\\": 385, \\\"tivotogo\\\": 1, \\\"recorded\\\": 58, \\\"windows\\\": 124, \\\"pcs\\\": 118, \\\"mobile\\\": 546, \\\"all\\\": 1603, \\\"reflect\\\": 29, \\\"increasing\\\": 77, \\\"freeing\\\": 5, \\\"multimedia\\\": 62, \\\"worldcom\\\": 65, \\\"boss\\\": 161, \\\"left\\\": 298, \\\"books\\\": 64, \\\"alone\\\": 75, \\\"former\\\": 447, \\\"bernie\\\": 12, \\\"ebbers\\\": 63, \\\"accused\\\": 149, \\\"overseeing\\\": 9, \\\"bn\\\": 958, \\\"fraud\\\": 132, \\\"never\\\": 278, \\\"made\\\": 864, \\\"accounting\\\": 46, \\\"decisions\\\": 83, \\\"witness\\\": 18, \\\"jurors\\\": 13, \\\"david\\\": 257, \\\"myers\\\": 11, \\\"comments\\\": 126, \\\"under\\\": 550, \\\"questioning\\\": 19, \\\"defence\\\": 120, \\\"lawyers\\\": 54, \\\"arguing\\\": 22, \\\"was\\\": 6028, \\\"responsible\\\": 74, \\\"problems\\\": 232, \\\"phone\\\": 383, \\\"company\\\": 686, \\\"collapsed\\\": 19, \\\"prosecutors\\\": 44, \\\"claim\\\": 162, \\\"losses\\\": 55, \\\"were\\\": 2195, \\\"hidden\\\": 30, \\\"protect\\\": 88, \\\"shares\\\": 276, \\\"pleaded\\\": 33, \\\"guilty\\\": 90, \\\"assisting\\\": 5, \\\"monday\\\": 207, \\\"lawyer\\\": 67, \\\"reid\\\": 15, \\\"weingarten\\\": 5, \\\"tried\\\": 84, \\\"distance\\\": 40, \\\"client\\\": 25, \\\"allegations\\\": 58, \\\"during\\\": 456, \\\"cross\\\": 117, \\\"examination\\\": 5, \\\"asked\\\": 205, \\\"if\\\": 1518, \\\"ever\\\": 236, \\\"knew\\\": 72, \\\"make\\\": 945, \\\"decision\\\": 339, \\\"i\\\": 3909, \\\"am\\\": 263, \\\"aware\\\": 67, \\\"replied\\\": 22, \\\"did\\\": 538, \\\"entry\\\": 54, \\\"pressed\\\": 10, \\\"admitted\\\": 131, \\\"ordered\\\": 38, \\\"false\\\": 48, \\\"entries\\\": 20, \\\"request\\\": 26, \\\"financial\\\": 264, \\\"officer\\\": 66, \\\"scott\\\": 61, \\\"sullivan\\\": 81, \\\"trying\\\": 190, \\\"paint\\\": 6, \\\"testify\\\": 4, \\\"later\\\": 293, \\\"trial\\\": 173, \\\"mastermind\\\": 2, \\\"behind\\\": 236, \\\"house\\\": 282, \\\"cards\\\": 148, \\\"team\\\": 401, \\\"meanwhile\\\": 135, \\\"looking\\\": 263, \\\"portray\\\": 7, \\\"him\\\": 640, \\\"affable\\\": 1, \\\"admission\\\": 13, \\\"pe\\\": 4, \\\"graduate\\\": 8, \\\"economist\\\": 74, \\\"whatever\\\": 43, \\\"abilities\\\": 6, \\\"transformed\\\": 12, \\\"relative\\\": 10, \\\"unknown\\\": 17, \\\"giant\\\": 158, \\\"investor\\\": 24, \\\"darling\\\": 8, \\\"late\\\": 171, \\\"mounted\\\": 11, \\\"however\\\": 514, \\\"competition\\\": 188, \\\"increased\\\": 115, \\\"boom\\\": 33, \\\"petered\\\": 4, \\\"finally\\\": 65, \\\"shareholders\\\": 92, \\\"workers\\\": 131, \\\"jobs\\\": 225, \\\"expected\\\": 507, \\\"last\\\": 1394, \\\"two\\\": 1282, \\\"found\\\": 333, \\\"ceo\\\": 9, \\\"faces\\\": 91, \\\"substantial\\\": 31, \\\"jail\\\": 51, \\\"sentence\\\": 47, \\\"firmly\\\": 16, \\\"declared\\\": 41, \\\"innocence\\\": 9, \\\"tigers\\\": 15, \\\"wary\\\": 9, \\\"farrell\\\": 22, \\\"gamble\\\": 10, \\\"leicester\\\": 85, \\\"say\\\": 582, \\\"rushed\\\": 14, \\\"making\\\": 332, \\\"bid\\\": 212, \\\"andy\\\": 117, \\\"should\\\": 829, \\\"great\\\": 385, \\\"britain\\\": 450, \\\"rugby\\\": 214, \\\"league\\\": 197, \\\"captain\\\": 113, \\\"decide\\\": 81, \\\"switch\\\": 39, \\\"codes\\\": 15, \\\"else\\\": 72, \\\"involved\\\": 158, \\\"process\\\": 128, \\\"still\\\": 622, \\\"away\\\": 314, \\\"going\\\": 632, \\\"next\\\": 786, \\\"stage\\\": 147, \\\"john\\\": 261, \\\"wells\\\": 21, \\\"radio\\\": 350, \\\"lot\\\": 317, \\\"unknowns\\\": 1, \\\"least\\\": 211, \\\"medical\\\": 46, \\\"situation\\\": 123, \\\"whoever\\\": 8, \\\"does\\\": 288, \\\"had\\\": 2580, \\\"persistent\\\": 15, \\\"knee\\\": 39, \\\"operation\\\": 65, \\\"weeks\\\": 210, \\\"ago\\\": 236, \\\"another\\\": 381, \\\"three\\\": 830, \\\"saracens\\\": 14, \\\"believed\\\": 104, \\\"head\\\": 225, \\\"list\\\": 215, \\\"union\\\": 201, \\\"clubs\\\": 60, \\\"interested\\\": 80, \\\"signing\\\": 47, \\\"decides\\\": 11, \\\"move\\\": 383, \\\"man\\\": 296, \\\"game\\\": 871, \\\"across\\\": 229, \\\"believes\\\": 147, \\\"would\\\": 2581, \\\"better\\\": 356, \\\"playing\\\": 295, \\\"backs\\\": 44, \\\"initially\\\": 62, \\\"m\\\": 1922, \\\"sure\\\": 162, \\\"step\\\": 123, \\\"between\\\": 554, \\\"centre\\\": 199, \\\"think\\\": 596, \\\"england\\\": 618, \\\"prefer\\\": 27, \\\"progress\\\": 87, \\\"position\\\": 152, \\\"back\\\": 847, \\\"row\\\": 112, \\\"where\\\": 513, \\\"use\\\": 585, \\\"skills\\\": 61, \\\"within\\\": 210, \\\"forwards\\\": 14, \\\"jury\\\": 30, \\\"whether\\\": 293, \\\"divide\\\": 27, \\\"club\\\": 369, \\\"balance\\\": 42, \\\"struck\\\": 38, \\\"cost\\\": 295, \\\"option\\\": 54, \\\"bringing\\\": 65, \\\"ready\\\": 96, \\\"replacement\\\": 54, \\\"yeading\\\": 4, \\\"face\\\": 269, \\\"newcastle\\\": 97, \\\"fa\\\": 62, \\\"cup\\\": 300, \\\"premiership\\\": 102, \\\"side\\\": 339, \\\"united\\\": 336, \\\"trip\\\": 54, \\\"ryman\\\": 1, \\\"premier\\\": 37, \\\"leaders\\\": 95, \\\"third\\\": 401, \\\"round\\\": 153, \\\"arguably\\\": 6, \\\"highlight\\\": 28, \\\"draw\\\": 83, \\\"potential\\\": 149, \\\"money\\\": 440, \\\"spinner\\\": 1, \\\"non\\\": 119, \\\"beat\\\": 194, \\\"slough\\\": 6, \\\"second\\\": 605, \\\"conference\\\": 159, \\\"exeter\\\": 13, \\\"city\\\": 183, \\\"knocked\\\": 31, \\\"doncaster\\\": 3, \\\"saturday\\\": 202, \\\"travel\\\": 79, \\\"old\\\": 478, \\\"trafford\\\": 21, \\\"meet\\\": 174, \\\"holders\\\": 16, \\\"manchester\\\": 148, \\\"january\\\": 309, \\\"arsenal\\\": 159, \\\"drawn\\\": 57, \\\"stoke\\\": 8, \\\"chelsea\\\": 208, \\\"host\\\": 117, \\\"scunthorpe\\\": 2, \\\"hinckley\\\": 4, \\\"held\\\": 259, \\\"brentford\\\": 14, \\\"goalless\\\": 3, \\\"sunday\\\": 252, \\\"luton\\\": 7, \\\"win\\\": 613, \\\"against\\\": 971, \\\"martin\\\": 144, \\\"allen\\\": 12, \\\"griffin\\\": 11, \\\"park\\\": 94, \\\"number\\\": 760, \\\"teams\\\": 62, \\\"difficult\\\": 179, \\\"games\\\": 622, \\\"championship\\\": 71, \\\"sides\\\": 72, \\\"weekend\\\": 152, \\\"placed\\\": 42, \\\"everton\\\": 48, \\\"visit\\\": 65, \\\"plymouth\\\": 4, \\\"liverpool\\\": 162, \\\"burnley\\\": 18, \\\"palace\\\": 24, \\\"go\\\": 609, \\\"sunderland\\\": 19, \\\"fulham\\\": 21, \\\"carling\\\": 22, \\\"semi\\\": 55, \\\"finalists\\\": 6, \\\"watford\\\": 3, \\\"bolton\\\": 29, \\\"ipswich\\\": 4, \\\"while\\\": 787, \\\"aston\\\": 26, \\\"villa\\\": 28, \\\"sheffield\\\": 48, \\\"strugglers\\\": 2, \\\"norwich\\\": 34, \\\"blackburn\\\": 31, \\\"west\\\": 143, \\\"brom\\\": 9, \\\"ham\\\": 24, \\\"cardiff\\\": 76, \\\"preston\\\": 10, \\\"north\\\": 113, \\\"respectively\\\": 24, \\\"southampton\\\": 42, \\\"northampton\\\": 16, \\\"having\\\": 250, \\\"beaten\\\": 48, \\\"earlier\\\": 289, \\\"season\\\": 272, \\\"middlesbrough\\\": 26, \\\"either\\\": 141, \\\"swindon\\\": 6, \\\"notts\\\": 4, \\\"county\\\": 12, \\\"spurs\\\": 21, \\\"entertain\\\": 6, \\\"brighton\\\": 17, \\\"white\\\": 110, \\\"hart\\\": 17, \\\"lane\\\": 25, \\\"v\\\": 134, \\\"co\\\": 169, \\\"utd\\\": 25, \\\"blackpool\\\": 21, \\\"derby\\\": 16, \\\"wigan\\\": 5, \\\"wolves\\\": 18, \\\"millwall\\\": 11, \\\"hull\\\": 2, \\\"colchester\\\": 4, \\\"tottenham\\\": 27, \\\"reading\\\": 52, \\\"stockport\\\": 1, \\\"swansea\\\": 33, \\\"birmingham\\\": 72, \\\"leeds\\\": 41, \\\"hartlepool\\\": 8, \\\"boston\\\": 29, \\\"milton\\\": 4, \\\"keynes\\\": 3, \\\"dons\\\": 2, \\\"peterborough\\\": 3, \\\"oldham\\\": 7, \\\"charlton\\\": 27, \\\"rochdale\\\": 3, \\\"sheff\\\": 2, \\\"rotherham\\\": 2, \\\"yeovil\\\": 3, \\\"bournemouth\\\": 11, \\\"chester\\\": 9, \\\"coventry\\\": 3, \\\"crewe\\\": 1, \\\"portsmouth\\\": 25, \\\"gillingham\\\": 2, \\\"qpr\\\": 4, \\\"nottm\\\": 2, \\\"forest\\\": 20, \\\"matches\\\": 84, \\\"played\\\": 280, \\\"ocean\\\": 22, \\\"twelve\\\": 15, \\\"raids\\\": 12, \\\"box\\\": 164, \\\"office\\\": 348, \\\"crime\\\": 109, \\\"caper\\\": 2, \\\"sequel\\\": 45, \\\"starring\\\": 81, \\\"george\\\": 90, \\\"clooney\\\": 7, \\\"brad\\\": 11, \\\"pitt\\\": 9, \\\"julia\\\": 14, \\\"roberts\\\": 30, \\\"gone\\\": 117, \\\"straight\\\": 81, \\\"chart\\\": 149, \\\"took\\\": 366, \\\"ticket\\\": 44, \\\"sales\\\": 494, \\\"studio\\\": 61, \\\"estimates\\\": 43, \\\"follows\\\": 60, \\\"master\\\": 17, \\\"criminals\\\": 37, \\\"try\\\": 255, \\\"pull\\\": 35, \\\"major\\\": 268, \\\"heists\\\": 2, \\\"week\\\": 594, \\\"national\\\": 316, \\\"treasure\\\": 7, \\\"place\\\": 403, \\\"wesley\\\": 2, \\\"snipes\\\": 2, \\\"blade\\\": 4, \\\"trinity\\\": 3, \\\"rounding\\\": 5, \\\"animated\\\": 23, \\\"fable\\\": 2, \\\"polar\\\": 7, \\\"express\\\": 40, \\\"tom\\\": 50, \\\"hanks\\\": 21, \\\"festive\\\": 27, \\\"comedy\\\": 136, \\\"christmas\\\": 178, \\\"kranks\\\": 3, \\\"triumph\\\": 29, \\\"marks\\\": 25, \\\"fourth\\\": 175, \\\"opening\\\": 147, \\\"december\\\": 303, \\\"release\\\": 165, \\\"after\\\": 1681, \\\"films\\\": 258, \\\"lord\\\": 279, \\\"rings\\\": 33, \\\"trilogy\\\": 12, \\\"narrowly\\\": 12, \\\"predecessor\\\": 11, \\\"eleven\\\": 9, \\\"total\\\": 194, \\\"remake\\\": 17, \\\"film\\\": 890, \\\"frank\\\": 47, \\\"sinatra\\\": 4, \\\"rat\\\": 7, \\\"pack\\\": 37, \\\"directed\\\": 53, \\\"oscar\\\": 149, \\\"winning\\\": 246, \\\"director\\\": 438, \\\"steven\\\": 61, \\\"soderbergh\\\": 4, \\\"returns\\\": 36, \\\"direct\\\": 80, \\\"hit\\\": 371, \\\"reunites\\\": 3, \\\"matt\\\": 59, \\\"damon\\\": 4, \\\"garcia\\\": 15, \\\"elliott\\\": 8, \\\"gould\\\": 3, \\\"catherine\\\": 12, \\\"zeta\\\": 4, \\\"jones\\\": 169, \\\"joins\\\": 26, \\\"star\\\": 309, \\\"cast\\\": 60, \\\"fun\\\": 55, \\\"good\\\": 646, \\\"holiday\\\": 35, \\\"movie\\\": 167, \\\"dan\\\": 25, \\\"fellman\\\": 2, \\\"distribution\\\": 46, \\\"warner\\\": 26, \\\"bros\\\": 10, \\\"critics\\\": 114, \\\"less\\\": 288, \\\"complimentary\\\": 2, \\\"project\\\": 175, \\\"los\\\": 72, \\\"angeles\\\": 63, \\\"times\\\": 305, \\\"labelling\\\": 7, \\\"dispiriting\\\": 2, \\\"vanity\\\": 9, \\\"milder\\\": 5, \\\"review\\\": 83, \\\"york\\\": 175, \\\"dubbed\\\": 32, \\\"unabashedly\\\": 2, \\\"trivial\\\": 3, \\\"howard\\\": 364, \\\"hits\\\": 85, \\\"mongrel\\\": 6, \\\"jibe\\\": 5, \\\"michael\\\": 287, \\\"peter\\\": 100, \\\"hain\\\": 10, \\\"tory\\\": 273, \\\"leader\\\": 288, \\\"acting\\\": 50, \\\"attack\\\": 132, \\\"shows\\\": 168, \\\"labour\\\": 804, \\\"rattled\\\": 7, \\\"opposition\\\": 109, \\\"upbeat\\\": 28, \\\"party\\\": 630, \\\"spring\\\": 39, \\\"campaigning\\\": 48, \\\"tactics\\\": 27, \\\"proved\\\": 76, \\\"tories\\\": 243, \\\"hitting\\\": 30, \\\"anti\\\": 297, \\\"terror\\\": 92, \\\"debate\\\": 114, \\\"something\\\": 256, \\\"tells\\\": 34, \\\"me\\\": 465, \\\"someone\\\": 93, \\\"somewhere\\\": 27, \\\"little\\\": 279, \\\"bit\\\": 149, \\\"commons\\\": 129, \\\"four\\\": 499, \\\"stance\\\": 23, \\\"government\\\": 1160, \\\"terrorism\\\": 69, \\\"legislation\\\": 75, \\\"country\\\": 528, \\\"risk\\\": 114, \\\"then\\\": 630, \\\"behaving\\\": 8, \\\"sake\\\": 12, \\\"anything\\\": 146, \\\"cling\\\": 2, \\\"costs\\\": 215, \\\"far\\\": 333, \\\"year\\\": 2310, \\\"compared\\\": 134, \\\"fagin\\\": 11, \\\"shylock\\\": 3, \\\"flying\\\": 44, \\\"pig\\\": 9, \\\"morning\\\": 71, \\\"don\\\": 444, \\\"t\\\": 1343, \\\"environment\\\": 74, \\\"secretary\\\": 295, \\\"margaret\\\": 26, \\\"beckett\\\": 2, \\\"rejected\\\": 91, \\\"comment\\\": 90, \\\"telling\\\": 45, \\\"pm\\\": 27, \\\"very\\\": 851, \\\"real\\\": 338, \\\"duty\\\": 75, \\\"get\\\": 891, \\\"focus\\\": 123, \\\"proposals\\\": 136, \\\"examples\\\": 13, \\\"seeing\\\": 64, \\\"believe\\\": 272, \\\"really\\\": 384, \\\"poor\\\": 128, \\\"judgement\\\": 30, \\\"behalf\\\": 29, \\\"policies\\\": 90, \\\"schools\\\": 119, \\\"taxes\\\": 137, \\\"immigration\\\": 141, \\\"striking\\\": 17, \\\"chord\\\": 1, \\\"voters\\\": 145, \\\"since\\\": 607, \\\"beginning\\\": 73, \\\"election\\\": 662, \\\"ve\\\": 318, \\\"political\\\": 232, \\\"weather\\\": 41, \\\"denied\\\": 157, \\\"politics\\\": 106, \\\"raising\\\": 50, \\\"case\\\": 291, \\\"dixon\\\": 9, \\\"whose\\\": 123, \\\"cancelled\\\": 24, \\\"seven\\\": 145, \\\"grabbed\\\": 14, \\\"headlines\\\": 26, \\\"claims\\\": 234, \\\"mrs\\\": 41, \\\"human\\\": 188, \\\"shield\\\": 5, \\\"she\\\": 1093, \\\"blair\\\": 603, \\\"plans\\\": 486, \\\"quotas\\\": 22, \\\"media\\\": 321, \\\"coverage\\\": 26, \\\"racist\\\": 34, \\\"common\\\": 81, \\\"sense\\\": 69, \\\"pledged\\\": 60, \\\"cleaner\\\": 10, \\\"hospitals\\\": 34, \\\"school\\\": 154, \\\"discipline\\\": 31, \\\"promise\\\": 45, \\\"rid\\\": 21, \\\"correctness\\\": 2, \\\"curriculum\\\": 6, \\\"give\\\": 322, \\\"same\\\": 366, \\\"chance\\\": 243, \\\"decent\\\": 27, \\\"state\\\": 349, \\\"education\\\": 157, \\\"come\\\": 466, \\\"ordinary\\\": 36, \\\"family\\\": 170, \\\"teenage\\\": 29, \\\"applying\\\": 10, \\\"cambridge\\\": 20, \\\"gordon\\\": 148, \\\"brown\\\": 471, \\\"love\\\": 151, \\\"stressed\\\": 46, \\\"commitment\\\": 45, \\\"cut\\\": 285, \\\"red\\\": 88, \\\"tape\\\": 17, \\\"increase\\\": 271, \\\"basic\\\": 61, \\\"pension\\\": 70, \\\"line\\\": 320, \\\"earnings\\\": 84, \\\"finished\\\": 74, \\\"appeal\\\": 146, \\\"activists\\\": 22, \\\"day\\\": 466, \\\"able\\\": 313, \\\"your\\\": 302, \\\"children\\\": 280, \\\"grandchildren\\\": 5, \\\"mine\\\": 14, \\\"my\\\": 686, \\\"part\\\": 577, \\\"helped\\\": 140, \\\"famous\\\": 52, \\\"ordinator\\\": 10, \\\"alan\\\": 114, \\\"milburn\\\": 69, \\\"confirms\\\": 7, \\\"always\\\": 250, \\\"strategy\\\": 76, \\\"opportunism\\\": 3, \\\"vision\\\": 47, \\\"reference\\\": 19, \\\"appearance\\\": 54, \\\"perfectly\\\": 29, \\\"entitled\\\": 32, \\\"pose\\\": 12, \\\"working\\\": 269, \\\"families\\\": 81, \\\"damaged\\\": 25, \\\"plan\\\": 209, \\\"public\\\": 557, \\\"spending\\\": 282, \\\"prepares\\\": 6, \\\"name\\\": 172, \\\"poll\\\": 119, \\\"date\\\": 149, \\\"tony\\\": 227, \\\"likely\\\": 328, \\\"may\\\": 687, \\\"parliament\\\": 158, \\\"easter\\\": 4, \\\"break\\\": 184, \\\"editor\\\": 70, \\\"learned\\\": 18, \\\"andrew\\\": 87, \\\"marr\\\": 12, \\\"says\\\": 687, \\\"ask\\\": 107, \\\"queen\\\": 60, \\\"april\\\": 119, \\\"dissolve\\\": 4, \\\"resisted\\\": 12, \\\"calls\\\": 167, \\\"parties\\\": 169, \\\"stepped\\\": 35, \\\"recently\\\": 185, \\\"downing\\\": 66, \\\"street\\\": 153, \\\"saying\\\": 321, \\\"timing\\\": 28, \\\"matter\\\": 105, \\\"prime\\\": 328, \\\"minister\\\": 561, \\\"spokeswoman\\\": 72, \\\"announce\\\": 46, \\\"wants\\\": 180, \\\"signal\\\": 23, \\\"frantic\\\": 8, \\\"westminster\\\": 42, \\\"key\\\": 245, \\\"needs\\\": 152, \\\"finance\\\": 116, \\\"covering\\\": 17, \\\"budget\\\": 266, \\\"passed\\\": 61, \\\"before\\\": 812, \\\"closes\\\": 6, \\\"session\\\": 45, \\\"seek\\\": 76, \\\"push\\\": 62, \\\"serious\\\": 112, \\\"organised\\\": 43, \\\"id\\\": 89, \\\"wednesday\\\": 219, \\\"almost\\\": 245, \\\"nobody\\\": 33, \\\"level\\\": 207, \\\"inside\\\": 73, \\\"itself\\\": 133, \\\"doesn\\\": 90, \\\"expect\\\": 103, \\\"soon\\\": 130, \\\"short\\\": 180, \\\"recess\\\": 1, \\\"whips\\\": 1, \\\"asks\\\": 11, \\\"re\\\": 387, \\\"officially\\\": 33, \\\"until\\\": 262, \\\"june\\\": 125, \\\"hold\\\": 203, \\\"general\\\": 366, \\\"recent\\\": 286, \\\"governments\\\": 36, \\\"favoured\\\": 9, \\\"henman\\\": 54, \\\"hopes\\\": 141, \\\"ended\\\": 83, \\\"dubai\\\": 28, \\\"seed\\\": 91, \\\"slumped\\\": 4, \\\"defeat\\\": 99, \\\"rain\\\": 17, \\\"interrupted\\\": 7, \\\"open\\\": 381, \\\"quarter\\\": 267, \\\"final\\\": 379, \\\"ivan\\\": 16, \\\"ljubicic\\\": 16, \\\"croatian\\\": 6, \\\"eighth\\\": 27, \\\"booked\\\": 26, \\\"victory\\\": 209, \\\"over\\\": 1478, \\\"british\\\": 542, \\\"looked\\\": 114, \\\"course\\\": 128, \\\"match\\\": 301, \\\"halted\\\": 12, \\\"intervened\\\": 7, \\\"again\\\": 287, \\\"seal\\\": 14, \\\"spanish\\\": 87, \\\"fifth\\\": 71, \\\"tommy\\\": 26, \\\"robredo\\\": 7, \\\"secured\\\": 36, \\\"nicolas\\\": 28, \\\"kiefer\\\": 6, \\\"germany\\\": 146, \\\"afterwards\\\": 27, \\\"cursing\\\": 3, \\\"umpire\\\": 4, \\\"breaks\\\": 31, \\\"incredibly\\\": 15, \\\"frustrating\\\": 13, \\\"raining\\\": 3, \\\"kept\\\": 96, \\\"till\\\": 9, \\\"score\\\": 64, \\\"irrelevant\\\": 6, \\\"couldn\\\": 38, \\\"happy\\\": 129, \\\"form\\\": 198, \\\"desert\\\": 6, \\\"wilkinson\\\": 41, \\\"fit\\\": 88, \\\"edinburgh\\\": 78, \\\"jonny\\\": 29, \\\"long\\\": 444, \\\"awaited\\\": 11, \\\"return\\\": 258, \\\"injury\\\": 234, \\\"injuring\\\": 3, \\\"bicep\\\": 1, \\\"october\\\": 165, \\\"full\\\": 257, \\\"contact\\\": 45, \\\"training\\\": 118, \\\"falcons\\\": 5, \\\"fly\\\": 66, \\\"half\\\": 474, \\\"start\\\": 371, \\\"heineken\\\": 32, \\\"murrayfield\\\": 17, \\\"bench\\\": 32, \\\"rob\\\": 22, \\\"fine\\\": 59, \\\"hope\\\": 181, \\\"missed\\\": 104, \\\"autumn\\\": 41, \\\"internationals\\\": 13, \\\"aggravating\\\": 6, \\\"haematoma\\\": 1, \\\"upper\\\": 25, \\\"right\\\": 427, \\\"arm\\\": 41, \\\"subsequently\\\": 13, \\\"replaced\\\": 45, \\\"jason\\\": 61, \\\"robinson\\\": 132, \\\"sale\\\": 244, \\\"charlie\\\": 39, \\\"hodgson\\\": 55, \\\"shirt\\\": 7, \\\"canada\\\": 42, \\\"south\\\": 259, \\\"africa\\\": 155, \\\"australia\\\": 125, \\\"disrupted\\\": 8, \\\"muscle\\\": 6, \\\"problem\\\": 235, \\\"followed\\\": 110, \\\"eight\\\": 182, \\\"sidelines\\\": 11, \\\"shoulder\\\": 14, \\\"sustained\\\": 27, \\\"world\\\": 1201, \\\"wars\\\": 36, \\\"sixth\\\": 53, \\\"suitable\\\": 17, \\\"young\\\": 212, \\\"maker\\\": 97, \\\"lucas\\\": 15, \\\"minutes\\\": 223, \\\"revenge\\\": 13, \\\"sith\\\": 2, \\\"darkest\\\": 1, \\\"violent\\\": 18, \\\"series\\\": 255, \\\"six\\\": 484, \\\"cbs\\\": 16, \\\"aired\\\": 12, \\\"predicted\\\": 97, \\\"rating\\\": 23, \\\"advising\\\": 3, \\\"parents\\\": 105, \\\"scenes\\\": 30, \\\"unsuitable\\\": 3, \\\"opens\\\": 37, \\\"classified\\\": 5, \\\"pg\\\": 3, \\\"roughly\\\": 13, \\\"equivalent\\\": 27, \\\"previous\\\": 185, \\\"carried\\\": 61, \\\"restrictive\\\": 5, \\\"parental\\\": 4, \\\"guidance\\\": 23, \\\"ratings\\\": 30, \\\"u\\\": 54, \\\"exception\\\": 7, \\\"clones\\\": 1, \\\"got\\\": 375, \\\"prequel\\\": 3, \\\"original\\\": 128, \\\"chronicles\\\": 6, \\\"transformation\\\": 6, \\\"heroic\\\": 2, \\\"anakin\\\": 1, \\\"skywalker\\\": 3, \\\"evil\\\": 15, \\\"darth\\\": 2, \\\"vader\\\": 2, \\\"travels\\\": 10, \\\"hell\\\": 16, \\\"planet\\\": 12, \\\"composed\\\": 4, \\\"erupting\\\": 1, \\\"volcanoes\\\": 1, \\\"molten\\\": 1, \\\"lava\\\": 1, \\\"pact\\\": 21, \\\"devil\\\": 6, \\\"dark\\\": 32, \\\"emotional\\\": 18, \\\"tragedy\\\": 21, \\\"berlin\\\": 36, \\\"cheers\\\": 5, \\\"nazi\\\": 16, \\\"german\\\": 144, \\\"resistance\\\": 7, \\\"heroine\\\": 3, \\\"loud\\\": 5, \\\"applause\\\": 4, \\\"festival\\\": 145, \\\"sophie\\\": 10, \\\"scholl\\\": 9, \\\"days\\\": 280, \\\"portrays\\\": 4, \\\"member\\\": 122, \\\"rose\\\": 173, \\\"movement\\\": 44, \\\"arrested\\\": 55, \\\"beheaded\\\": 1, \\\"her\\\": 789, \\\"brother\\\": 54, \\\"hans\\\": 12, \\\"distributing\\\": 15, \\\"leaflets\\\": 6, \\\"condemning\\\": 1, \\\"abhorrent\\\": 2, \\\"tyranny\\\": 13, \\\"adolf\\\": 4, \\\"hitler\\\": 13, \\\"marc\\\": 16, \\\"rothemund\\\": 2, \\\"feeling\\\": 37, \\\"responsibility\\\": 72, \\\"keep\\\": 237, \\\"legacy\\\": 14, \\\"scholls\\\": 1, \\\"must\\\": 264, \\\"somehow\\\": 12, \\\"ideas\\\": 49, \\\"alive\\\": 20, \\\"drew\\\": 22, \\\"transcripts\\\": 1, \\\"gestapo\\\": 1, \\\"interrogations\\\": 1, \\\"preserved\\\": 2, \\\"archive\\\": 6, \\\"communist\\\": 7, \\\"east\\\": 108, \\\"secret\\\": 38, \\\"police\\\": 262, \\\"discovery\\\": 16, \\\"inspiration\\\": 7, \\\"worked\\\": 132, \\\"closely\\\": 43, \\\"surviving\\\": 4, \\\"relatives\\\": 16, \\\"including\\\": 407, \\\"sisters\\\": 22, \\\"ensure\\\": 148, \\\"historical\\\": 26, \\\"accuracy\\\": 8, \\\"members\\\": 207, \\\"first\\\": 1355, \\\"started\\\": 147, \\\"summer\\\": 162, \\\"dropped\\\": 102, \\\"munich\\\": 19, \\\"university\\\": 134, \\\"calling\\\": 49, \\\"reckoning\\\": 3, \\\"regime\\\": 33, \\\"focuses\\\": 8, \\\"arrest\\\": 56, \\\"intense\\\": 17, \\\"saw\\\": 185, \\\"deny\\\": 24, \\\"charges\\\": 127, \\\"defiant\\\": 7, \\\"vying\\\": 8, \\\"prize\\\": 169, \\\"african\\\": 65, \\\"version\\\": 185, \\\"bizet\\\": 2, \\\"tragic\\\": 6, \\\"opera\\\": 60, \\\"carmen\\\": 7, \\\"shot\\\": 124, \\\"cape\\\": 8, \\\"town\\\": 28, \\\"xhosa\\\": 3, \\\"language\\\": 83, \\\"premiered\\\": 2, \\\"ekhayelitsha\\\": 2, \\\"khayelitsha\\\": 2, \\\"township\\\": 1, \\\"story\\\": 118, \\\"performed\\\": 52, \\\"strong\\\": 278, \\\"music\\\": 839, \\\"troupe\\\": 2, \\\"debut\\\": 114, \\\"performance\\\": 232, \\\"feature\\\": 81, \\\"nominated\\\": 108, \\\"golden\\\": 96, \\\"bear\\\": 18, \\\"award\\\": 291, \\\"virgin\\\": 32, \\\"blue\\\": 53, \\\"plummet\\\": 3, \\\"australian\\\": 153, \\\"airline\\\": 95, \\\"plunged\\\": 10, \\\"warned\\\": 209, \\\"steep\\\": 3, \\\"fall\\\": 160, \\\"profits\\\": 177, \\\"tax\\\": 431, \\\"march\\\": 230, \\\"lower\\\": 121, \\\"sluggish\\\": 19, \\\"demand\\\": 230, \\\"reported\\\": 180, \\\"previously\\\": 112, \\\"november\\\": 213, \\\"continues\\\": 70, \\\"executive\\\": 314, \\\"brett\\\": 4, \\\"godfrey\\\": 1, \\\"owned\\\": 76, \\\"richard\\\": 95, \\\"branson\\\": 6, \\\"struggling\\\": 55, \\\"fend\\\": 1, \\\"pressure\\\": 153, \\\"rival\\\": 107, \\\"jetstar\\\": 2, \\\"passenger\\\": 17, \\\"forecast\\\": 70, \\\"approximately\\\": 5, \\\"august\\\": 90, \\\"due\\\": 283, \\\"tough\\\": 126, \\\"down\\\": 641, \\\"slack\\\": 6, \\\"rising\\\": 94, \\\"fuel\\\": 89, \\\"domestic\\\": 104, \\\"carrier\\\": 22, \\\"qantas\\\": 22, \\\"fought\\\": 27, \\\"skies\\\": 5, \\\"sydney\\\": 58, \\\"listed\\\": 40, \\\"recovered\\\": 20, \\\"slightly\\\": 59, \\\"close\\\": 198, \\\"shareholder\\\": 38, \\\"patrick\\\": 21, \\\"corporation\\\": 31, \\\"owns\\\": 44, \\\"crude\\\": 49, \\\"oil\\\": 306, \\\"prices\\\": 289, \\\"above\\\": 92, \\\"cold\\\": 40, \\\"parts\\\": 53, \\\"states\\\": 117, \\\"pushed\\\": 54, \\\"barrel\\\": 24, \\\"freezing\\\": 5, \\\"temperatures\\\": 10, \\\"heavy\\\": 46, \\\"snowfall\\\": 1, \\\"heating\\\": 8, \\\"stocks\\\": 26, \\\"low\\\": 237, \\\"fresh\\\": 60, \\\"falls\\\": 33, \\\"value\\\": 143, \\\"dollar\\\": 247, \\\"carry\\\": 77, \\\"mark\\\": 224, \\\"closed\\\": 86, \\\"tuesday\\\": 219, \\\"opec\\\": 18, \\\"reason\\\": 90, \\\"output\\\": 77, \\\"below\\\": 84, \\\"peak\\\": 25, \\\"reached\\\": 114, \\\"average\\\": 134, \\\"brent\\\": 14, \\\"london\\\": 463, \\\"trading\\\": 108, \\\"adding\\\": 87, \\\"western\\\": 46, \\\"america\\\": 126, \\\"shivering\\\": 3, \\\"unseasonably\\\": 3, \\\"decline\\\": 60, \\\"euro\\\": 123, \\\"served\\\": 32, \\\"inflate\\\": 6, \\\"moved\\\": 106, \\\"sharply\\\": 22, \\\"overnight\\\": 7, \\\"following\\\": 269, \\\"chris\\\": 67, \\\"furness\\\": 1, \\\"strategist\\\": 19, \\\"weaken\\\": 7, \\\"obviously\\\": 74, \\\"higher\\\": 186, \\\"several\\\": 190, \\\"production\\\": 196, \\\"unlikely\\\": 83, \\\"citing\\\": 9, \\\"asia\\\": 96, \\\"agree\\\": 76, \\\"need\\\": 419, \\\"supply\\\": 57, \\\"fathi\\\": 2, \\\"bin\\\": 7, \\\"shatwan\\\": 2, \\\"libya\\\": 7, \\\"reuters\\\": 66, \\\"unless\\\": 66, \\\"falling\\\": 75, \\\"watches\\\": 3, \\\"global\\\": 198, \\\"excessive\\\": 11, \\\"arrival\\\": 22, \\\"northern\\\": 74, \\\"hemisphere\\\": 18, \\\"attention\\\": 54, \\\"stockpiles\\\": 7, \\\"gasoline\\\": 4, \\\"force\\\": 135, \\\"eases\\\": 3, \\\"hague\\\": 26, \\\"given\\\": 317, \\\"ambition\\\": 34, \\\"conservative\\\": 142, \\\"william\\\": 61, \\\"stand\\\": 143, \\\"leadership\\\": 68, \\\"daily\\\": 91, \\\"telegraph\\\": 35, \\\"life\\\": 380, \\\"dominated\\\": 73, \\\"too\\\": 444, \\\"boring\\\": 5, \\\"unfulfilling\\\": 2, \\\"rule\\\": 104, \\\"paper\\\": 69, \\\"remain\\\": 148, \\\"mp\\\": 174, \\\"richmond\\\": 2, \\\"yorks\\\": 2, \\\"wife\\\": 49, \\\"ffion\\\": 2, \\\"published\\\": 90, \\\"biography\\\": 13, \\\"wanted\\\": 195, \\\"continue\\\": 219, \\\"writing\\\": 77, \\\"newspaper\\\": 125, \\\"rush\\\": 32, \\\"definitely\\\": 49, \\\"determination\\\": 25, \\\"stay\\\": 116, \\\"central\\\": 112, \\\"role\\\": 283, \\\"disappoint\\\": 4, \\\"collins\\\": 52, \\\"shadow\\\": 95, \\\"huge\\\": 210, \\\"boost\\\": 157, \\\"returned\\\": 61, \\\"became\\\": 127, \\\"feel\\\": 167, \\\"fortunate\\\": 12, \\\"age\\\": 162, \\\"crammed\\\": 2, \\\"entire\\\": 39, \\\"career\\\": 187, \\\"cabinet\\\": 101, \\\"branch\\\": 12, \\\"things\\\": 229, \\\"liberating\\\": 4, \\\"misjudged\\\": 3, \\\"maybe\\\": 57, \\\"wasn\\\": 65, \\\"driven\\\": 74, \\\"thought\\\": 262, \\\"moya\\\": 42, \\\"davis\\\": 119, \\\"carlos\\\": 31, \\\"described\\\": 93, \\\"spain\\\": 110, \\\"roddick\\\": 120, \\\"usa\\\": 32, \\\"seville\\\": 13, \\\"missing\\\": 85, \\\"beating\\\": 54, \\\"hosts\\\": 25, \\\"unassailable\\\": 3, \\\"lead\\\": 241, \\\"woken\\\": 4, \\\"nights\\\": 11, \\\"dreaming\\\": 3, \\\"energy\\\": 127, \\\"focused\\\": 46, \\\"lived\\\": 30, \\\"live\\\": 191, \\\"title\\\": 217, \\\"came\\\": 360, \\\"valencia\\\": 9, \\\"nicknamed\\\": 7, \\\"charly\\\": 4, \\\"dream\\\": 27, \\\"nervous\\\": 26, \\\"outset\\\": 9, \\\"obsessed\\\": 12, \\\"helps\\\": 41, \\\"reach\\\": 115, \\\"goals\\\": 73, \\\"incredible\\\": 30, \\\"point\\\": 239, \\\"jordi\\\": 4, \\\"arrese\\\": 5, \\\"opportunity\\\": 129, \\\"hasn\\\": 22, \\\"let\\\": 190, \\\"waiting\\\": 76, \\\"remarkable\\\": 21, \\\"rafael\\\": 24, \\\"nadal\\\": 64, \\\"singles\\\": 85, \\\"aged\\\": 50, \\\"mallorcan\\\": 2, \\\"youngest\\\": 12, \\\"player\\\": 309, \\\"finish\\\": 57, \\\"coach\\\": 231, \\\"mcenroe\\\": 5, \\\"rest\\\": 106, \\\"tennis\\\": 74, \\\"clay\\\": 19, \\\"hone\\\": 2, \\\"surface\\\": 25, \\\"guys\\\": 33, \\\"slow\\\": 74, \\\"courts\\\": 59, \\\"learn\\\": 46, \\\"mix\\\": 18, \\\"smarter\\\": 8, \\\"tactically\\\": 5, \\\"unrealistic\\\": 6, \\\"constantly\\\": 21, \\\"schedule\\\": 23, \\\"certainly\\\": 95, \\\"appropriate\\\": 33, \\\"couple\\\": 97, \\\"events\\\": 83, \\\"best\\\": 974, \\\"stuff\\\": 47, \\\"frustrated\\\": 17, \\\"losing\\\": 79, \\\"both\\\": 514, \\\"olympic\\\": 152, \\\"stadium\\\": 84, \\\"felt\\\": 106, \\\"whole\\\": 144, \\\"courters\\\": 2, \\\"american\\\": 237, \\\"chances\\\": 77, \\\"didn\\\": 165, \\\"convert\\\": 13, \\\"bottom\\\": 31, \\\"care\\\": 112, \\\"simple\\\": 75, \\\"korean\\\": 24, \\\"credit\\\": 117, \\\"card\\\": 130, \\\"rescued\\\": 4, \\\"korea\\\": 68, \\\"largest\\\": 149, \\\"averted\\\": 2, \\\"liquidation\\\": 4, \\\"trillion\\\": 51, \\\"won\\\": 597, \\\"bail\\\": 22, \\\"lg\\\": 30, \\\"threatened\\\": 40, \\\"collapse\\\": 35, \\\"debts\\\": 38, \\\"creditors\\\": 47, \\\"parent\\\": 31, \\\"rescue\\\": 18, \\\"consortium\\\": 25, \\\"conglomerate\\\": 6, \\\"each\\\": 258, \\\"stabilise\\\": 4, \\\"million\\\": 579, \\\"customers\\\": 181, \\\"sent\\\": 152, \\\"shockwaves\\\": 2, \\\"economy\\\": 450, \\\"deal\\\": 430, \\\"secure\\\": 79, \\\"avoided\\\": 22, \\\"bankruptcy\\\": 104, \\\"delist\\\": 3, \\\"triggered\\\": 13, \\\"massive\\\": 89, \\\"debt\\\": 160, \\\"redemptions\\\": 1, \\\"forced\\\": 133, \\\"agreement\\\": 108, \\\"funding\\\": 71, \\\"any\\\": 749, \\\"aid\\\": 183, \\\"laah\\\": 1, \\\"chong\\\": 1, \\\"gyu\\\": 1, \\\"development\\\": 181, \\\"bank\\\": 380, \\\"converted\\\": 17, \\\"equity\\\": 28, \\\"purpose\\\": 31, \\\"capital\\\": 93, \\\"injection\\\": 12, \\\"avoid\\\": 82, \\\"delisting\\\": 3, \\\"goal\\\": 175, \\\"met\\\": 108, \\\"kim\\\": 32, \\\"analyst\\\": 120, \\\"sejong\\\": 1, \\\"securities\\\": 60, \\\"slowly\\\": 18, \\\"recovering\\\": 13, \\\"crisis\\\": 50, \\\"bubble\\\": 12, \\\"burst\\\": 15, \\\"millions\\\": 112, \\\"consumers\\\": 185, \\\"fell\\\": 155, \\\"repayments\\\": 13, \\\"profit\\\": 109, \\\"september\\\": 171, \\\"needed\\\": 218, \\\"further\\\": 273, \\\"thrown\\\": 34, \\\"stock\\\": 181, \\\"exchange\\\": 143, \\\"exceeds\\\": 7, \\\"assets\\\": 66, \\\"running\\\": 201, \\\"stem\\\": 14, \\\"cell\\\": 54, \\\"research\\\": 292, \\\"backed\\\": 94, \\\"frightened\\\": 4, \\\"controversial\\\": 92, \\\"presidential\\\": 25, \\\"bush\\\": 137, \\\"opposed\\\": 41, \\\"extending\\\": 22, \\\"argued\\\": 110, \\\"moral\\\": 21, \\\"embracing\\\": 9, \\\"science\\\": 57, \\\"victims\\\": 70, \\\"alzheimer\\\": 5, \\\"parkinson\\\": 6, \\\"motor\\\": 19, \\\"neurone\\\": 3, \\\"disease\\\": 32, \\\"offer\\\": 313, \\\"suffer\\\": 32, \\\"devastating\\\": 9, \\\"illnesses\\\": 3, \\\"embryonic\\\": 1, \\\"cells\\\": 15, \\\"allowed\\\": 109, \\\"ability\\\": 100, \\\"develop\\\": 69, \\\"body\\\": 121, \\\"tissue\\\": 5, \\\"types\\\": 29, \\\"scientists\\\": 19, \\\"laboratory\\\": 20, \\\"specific\\\": 55, \\\"kidney\\\": 5, \\\"heart\\\": 87, \\\"brain\\\": 22, \\\"acknowledged\\\": 30, \\\"genuine\\\": 38, \\\"concerns\\\": 126, \\\"mustn\\\": 1, \\\"change\\\": 261, \\\"nostalgic\\\": 1, \\\"past\\\": 291, \\\"optimistic\\\": 50, \\\"politicians\\\": 83, \\\"create\\\": 149, \\\"framework\\\": 13, \\\"harnessed\\\": 1, \\\"benefit\\\": 78, \\\"mankind\\\": 2, \\\"expectancy\\\": 8, \\\"briton\\\": 22, \\\"around\\\": 401, \\\"mid\\\": 56, \\\"society\\\": 108, \\\"enhance\\\": 17, \\\"quality\\\": 123, \\\"lives\\\": 118, \\\"grow\\\": 78, \\\"concerned\\\": 122, \\\"fearful\\\": 4, \\\"meddling\\\": 2, \\\"souls\\\": 3, \\\"respect\\\": 56, \\\"those\\\": 622, \\\"multiple\\\": 30, \\\"sclerosis\\\": 5, \\\"papers\\\": 41, \\\"possibly\\\": 28, \\\"easy\\\": 120, \\\"answers\\\": 11, \\\"necessary\\\": 42, \\\"courage\\\": 9, \\\"morally\\\": 2, \\\"done\\\": 228, \\\"look\\\": 298, \\\"grown\\\": 36, \\\"achieved\\\": 56, \\\"superman\\\": 3, \\\"actor\\\": 211, \\\"christopher\\\": 14, \\\"reeve\\\": 2, \\\"advocate\\\": 7, \\\"paralysed\\\": 9, \\\"horse\\\": 21, \\\"riding\\\": 4, \\\"accident\\\": 28, \\\"remarks\\\": 27, \\\"women\\\": 244, \\\"committee\\\": 184, \\\"ambitions\\\": 44, \\\"values\\\": 26, \\\"connors\\\": 16, \\\"jimmy\\\": 25, \\\"planning\\\": 101, \\\"term\\\": 217, \\\"relationship\\\": 68, \\\"lawn\\\": 5, \\\"association\\\": 150, \\\"unearth\\\": 1, \\\"spent\\\": 127, \\\"lta\\\": 11, \\\"elite\\\": 18, \\\"winter\\\": 52, \\\"camp\\\": 58, \\\"manga\\\": 4, \\\"attitude\\\": 18, \\\"arrangement\\\": 7, \\\"confusing\\\": 11, \\\"doing\\\": 215, \\\"crowther\\\": 1, \\\"coaches\\\": 24, \\\"players\\\": 524, \\\"d\\\": 246, \\\"junior\\\": 22, \\\"greg\\\": 21, \\\"rusedski\\\": 32, \\\"arvind\\\": 4, \\\"parmar\\\": 5, \\\"anne\\\": 13, \\\"keothavong\\\": 1, \\\"amazing\\\": 29, \\\"site\\\": 194, \\\"bunch\\\": 7, \\\"speaking\\\": 122, \\\"impressed\\\": 30, \\\"went\\\": 272, \\\"workouts\\\": 1, \\\"every\\\": 310, \\\"practice\\\": 38, \\\"interesting\\\": 46, \\\"desire\\\": 47, \\\"passion\\\": 29, \\\"brought\\\": 126, \\\"surrounding\\\": 30, \\\"instilling\\\": 1, \\\"importance\\\": 32, \\\"buy\\\": 189, \\\"effort\\\": 105, \\\"minute\\\": 108, \\\"felgate\\\": 2, \\\"sport\\\": 172, \\\"fantastic\\\": 60, \\\"humble\\\": 7, \\\"considering\\\": 57, \\\"hopefully\\\": 47, \\\"ll\\\": 136, \\\"individual\\\": 105, \\\"clear\\\": 232, \\\"word\\\": 65, \\\"job\\\": 224, \\\"respects\\\": 12, \\\"input\\\": 4, \\\"why\\\": 188, \\\"stake\\\": 90, \\\"reputation\\\": 36, \\\"successful\\\": 99, \\\"agreed\\\": 183, \\\"commentate\\\": 2, \\\"wimbledon\\\": 48, \\\"championships\\\": 84, \\\"tournament\\\": 84, \\\"japanese\\\": 95, \\\"banking\\\": 52, \\\"battle\\\": 123, \\\"sumitomo\\\": 9, \\\"mitsui\\\": 3, \\\"withdrawn\\\": 18, \\\"takeover\\\": 91, \\\"ufj\\\": 12, \\\"holdings\\\": 17, \\\"enabling\\\": 9, \\\"latter\\\": 11, \\\"merge\\\": 22, \\\"mitsubishi\\\": 23, \\\"tokyo\\\": 18, \\\"bosses\\\": 27, \\\"counterparts\\\": 15, \\\"friday\\\": 202, \\\"clearing\\\": 15, \\\"conclude\\\": 6, \\\"yen\\\": 56, \\\"exit\\\": 18, \\\"ends\\\": 24, \\\"profile\\\": 56, \\\"fight\\\": 136, \\\"history\\\": 130, \\\"fierce\\\": 24, \\\"tabled\\\": 8, \\\"valuing\\\": 3, \\\"management\\\": 111, \\\"known\\\": 197, \\\"mtfg\\\": 3, \\\"absorb\\\": 2, \\\"investors\\\": 129, \\\"accept\\\": 68, \\\"merger\\\": 42, \\\"statement\\\": 232, \\\"ongoing\\\": 28, \\\"integration\\\": 11, \\\"operations\\\": 77, \\\"persisting\\\": 1, \\\"proposal\\\": 57, \\\"interests\\\": 65, \\\"approved\\\": 39, \\\"firms\\\": 396, \\\"formality\\\": 3, \\\"turn\\\": 146, \\\"deepening\\\": 1, \\\"ties\\\": 13, \\\"daiwa\\\": 9, \\\"venture\\\": 37, \\\"speculation\\\": 91, \\\"blown\\\": 10, \\\"banks\\\": 110, \\\"increasingly\\\": 78, \\\"seeking\\\": 62, \\\"alliances\\\": 2, \\\"fights\\\": 7, \\\"survival\\\": 14, \\\"independent\\\": 141, \\\"makers\\\": 74, \\\"argonaut\\\": 19, \\\"based\\\": 420, \\\"harry\\\": 75, \\\"potter\\\": 38, \\\"sacked\\\": 25, \\\"employees\\\": 49, \\\"severe\\\": 23, \\\"cash\\\": 195, \\\"administrators\\\": 11, \\\"online\\\": 345, \\\"selling\\\": 120, \\\"save\\\": 87, \\\"run\\\": 316, \\\"suspended\\\": 80, \\\"developers\\\": 62, \\\"along\\\": 104, \\\"headquarters\\\": 27, \\\"operates\\\": 29, \\\"studios\\\": 69, \\\"provided\\\": 56, \\\"healthy\\\": 17, \\\"flow\\\": 21, \\\"software\\\": 382, \\\"constant\\\": 16, \\\"deals\\\": 52, \\\"publishers\\\": 15, \\\"signs\\\": 48, \\\"trouble\\\": 69, \\\"emerged\\\": 51, \\\"heading\\\": 23, \\\"delays\\\": 26, \\\"contracts\\\": 43, \\\"delayed\\\": 34, \\\"warn\\\": 21, \\\"suspend\\\": 16, \\\"cutting\\\": 72, \\\"measures\\\": 102, \\\"fired\\\": 32, \\\"loss\\\": 95, \\\"redundancies\\\": 7, \\\"suspected\\\": 26, \\\"staff\\\": 128, \\\"employed\\\": 17, \\\"latest\\\": 256, \\\"cuts\\\": 128, \\\"edgware\\\": 3, \\\"morpheme\\\": 4, \\\"offices\\\": 33, \\\"kentish\\\": 2, \\\"add\\\": 96, \\\"monsters\\\": 6, \\\"base\\\": 44, \\\"rubin\\\": 6, \\\"partners\\\": 28, \\\"finances\\\": 39, \\\"concluded\\\": 27, \\\"administrator\\\": 8, \\\"restructuing\\\": 1, \\\"partly\\\": 42, \\\"overheads\\\": 5, \\\"premises\\\": 16, \\\"hopeful\\\": 20, \\\"expressions\\\": 1, \\\"interest\\\": 284, \\\"quarters\\\": 33, \\\"quick\\\": 47, \\\"redundant\\\": 5, \\\"receive\\\": 95, \\\"wages\\\": 27, \\\"redundancy\\\": 5, \\\"pay\\\": 291, \\\"security\\\": 324, \\\"warning\\\": 85, \\\"fbi\\\": 25, \\\"virus\\\": 172, \\\"federal\\\": 92, \\\"bureau\\\": 9, \\\"investigation\\\": 78, \\\"computer\\\": 335, \\\"spread\\\": 66, \\\"e\\\": 307, \\\"mails\\\": 70, \\\"purport\\\": 5, \\\"gov\\\": 4, \\\"address\\\": 77, \\\"recipients\\\": 8, \\\"accessed\\\": 10, \\\"illegal\\\": 105, \\\"websites\\\": 117, \\\"messages\\\": 115, \\\"internet\\\": 309, \\\"monitored\\\": 10, \\\"complaint\\\": 37, \\\"center\\\": 18, \\\"attachment\\\": 21, \\\"mail\\\": 224, \\\"contains\\\": 26, \\\"message\\\": 119, \\\"click\\\": 24, \\\"answer\\\": 91, \\\"questions\\\": 85, \\\"questionnaire\\\": 2, \\\"infects\\\": 5, \\\"recipient\\\": 7, \\\"agency\\\": 133, \\\"once\\\": 216, \\\"infected\\\": 48, \\\"users\\\": 416, \\\"unsolicited\\\": 12, \\\"similar\\\": 153, \\\"solicitations\\\": 2, \\\"engage\\\": 20, \\\"sending\\\": 59, \\\"manner\\\": 20, \\\"investigating\\\": 30, \\\"phoney\\\": 5, \\\"month\\\": 419, \\\"shut\\\": 44, \\\"accounts\\\": 99, \\\"communicate\\\": 18, \\\"breach\\\": 22, \\\"incidents\\\": 16, \\\"appear\\\": 92, \\\"unrelated\\\": 3, \\\"halo\\\": 46, \\\"heralds\\\": 4, \\\"traffic\\\": 82, \\\"explosion\\\": 16, \\\"popularity\\\": 43, \\\"gaming\\\": 170, \\\"spell\\\": 21, \\\"net\\\": 454, \\\"warns\\\": 12, \\\"monitoring\\\": 31, \\\"sandvine\\\": 3, \\\"issued\\\": 74, \\\"analysis\\\": 32, \\\"xbox\\\": 81, \\\"fourfold\\\": 1, \\\"launch\\\": 158, \\\"continued\\\": 94, \\\"cope\\\": 43, \\\"demands\\\": 48, \\\"bandwidth\\\": 24, \\\"popular\\\": 174, \\\"single\\\": 184, \\\"connected\\\": 27, \\\"subscription\\\": 29, \\\"gamers\\\": 87, \\\"clan\\\": 4, \\\"others\\\": 178, \\\"compare\\\": 10, \\\"surge\\\": 26, \\\"numbers\\\": 133, \\\"wake\\\": 32, \\\"call\\\": 175, \\\"industry\\\": 424, \\\"increases\\\": 60, \\\"morin\\\": 1, \\\"ease\\\": 33, \\\"congestion\\\": 4, \\\"intelligent\\\": 15, \\\"finding\\\": 87, \\\"using\\\": 330, \\\"become\\\": 304, \\\"charge\\\": 130, \\\"amount\\\": 124, \\\"attributed\\\": 14, \\\"seen\\\": 324, \\\"clarion\\\": 1, \\\"isps\\\": 6, \\\"prioritising\\\": 1, \\\"reserving\\\": 1, \\\"main\\\": 197, \\\"factors\\\": 28, \\\"spoils\\\": 1, \\\"lag\\\": 6, \\\"noticeable\\\": 2, \\\"delay\\\": 18, \\\"gamer\\\": 12, \\\"clicking\\\": 14, \\\"mouse\\\": 33, \\\"keyboard\\\": 30, \\\"tend\\\": 39, \\\"migrate\\\": 2, \\\"toward\\\": 9, \\\"lowest\\\": 42, \\\"analysing\\\": 2, \\\"hungry\\\": 9, \\\"lindsay\\\": 22, \\\"schroth\\\": 1, \\\"yankee\\\": 1, \\\"competitive\\\": 57, \\\"operators\\\": 88, \\\"differentiate\\\": 4, \\\"access\\\": 254, \\\"countries\\\": 312, \\\"levels\\\": 118, \\\"fast\\\": 114, \\\"homes\\\": 83, \\\"hugely\\\": 50, \\\"bates\\\": 20, \\\"seals\\\": 5, \\\"ken\\\": 31, \\\"completed\\\": 46, \\\"chairman\\\": 230, \\\"sealed\\\": 11, \\\"gmt\\\": 75, \\\"bought\\\": 126, \\\"delighted\\\": 48, \\\"stepping\\\": 15, \\\"mantel\\\": 1, \\\"recognise\\\": 46, \\\"fallen\\\": 61, \\\"ahead\\\": 267, \\\"belongs\\\": 5, \\\"fans\\\": 208, \\\"guise\\\": 4, \\\"geneva\\\": 8, \\\"sports\\\": 82, \\\"fund\\\": 129, \\\"revealed\\\": 119, \\\"elland\\\": 2, \\\"road\\\": 96, \\\"thorp\\\": 1, \\\"arch\\\": 3, \\\"ground\\\": 88, \\\"jon\\\": 15, \\\"task\\\": 53, \\\"sort\\\": 80, \\\"remaining\\\": 56, \\\"light\\\": 104, \\\"tunnel\\\": 13, \\\"firefighting\\\": 1, \\\"outgoing\\\": 7, \\\"gerald\\\": 2, \\\"krasner\\\": 3, \\\"ensures\\\": 12, \\\"medium\\\": 32, \\\"totally\\\": 44, \\\"consolidate\\\": 4, \\\"board\\\": 167, \\\"succeeded\\\": 15, \\\"reducing\\\": 40, \\\"tirelessly\\\": 2, \\\"solve\\\": 21, \\\"eighty\\\": 4, \\\"percent\\\": 17, \\\"overcome\\\": 30, \\\"success\\\": 196, \\\"background\\\": 26, \\\"undisclosed\\\": 10, \\\"period\\\": 136, \\\"smooth\\\": 8, \\\"hand\\\": 122, \\\"unpaid\\\": 12, \\\"capacity\\\": 76, \\\"lorimer\\\": 2, \\\"mccormick\\\": 4, \\\"serve\\\": 83, \\\"consultant\\\": 18, \\\"incoming\\\": 6, \\\"directors\\\": 60, \\\"leave\\\": 114, \\\"loans\\\": 43, \\\"understood\\\": 35, \\\"joined\\\": 88, \\\"yvonne\\\": 1, \\\"todd\\\": 7, \\\"taylor\\\": 91, \\\"refused\\\": 80, \\\"details\\\": 112, \\\"figures\\\": 323, \\\"dea\\\": 1, \\\"l\\\": 46, \\\"current\\\": 274, \\\"cheques\\\": 1, \\\"person\\\": 106, \\\"stretching\\\": 7, \\\"internal\\\": 29, \\\"arrangements\\\": 16, \\\"roman\\\": 8, \\\"abramovich\\\": 4, \\\"stamford\\\": 13, \\\"bridge\\\": 38, \\\"invest\\\": 37, \\\"sebastien\\\": 12, \\\"sainsbury\\\": 8, \\\"withdrew\\\": 19, \\\"efforts\\\": 81, \\\"failed\\\": 177, \\\"lose\\\": 86, \\\"brink\\\": 10, \\\"administration\\\": 61, \\\"deduction\\\": 2, \\\"points\\\": 172, \\\"football\\\": 182, \\\"investment\\\": 203, \\\"spared\\\": 3, \\\"prospect\\\": 29, \\\"cole\\\": 39, \\\"lengthy\\\": 12, \\\"lay\\\": 22, \\\"carlton\\\": 2, \\\"striker\\\": 73, \\\"loan\\\": 40, \\\"picked\\\": 81, \\\"knock\\\": 21, \\\"holland\\\": 20, \\\"action\\\": 331, \\\"bad\\\": 123, \\\"o\\\": 324, \\\"leary\\\": 16, \\\"struggled\\\": 30, \\\"ankle\\\": 28, \\\"unable\\\": 43, \\\"shortage\\\": 11, \\\"strikers\\\": 6, \\\"fitness\\\": 28, \\\"darius\\\": 1, \\\"vassell\\\": 1, \\\"broken\\\": 75, \\\"emergence\\\": 10, \\\"luke\\\": 5, \\\"moore\\\": 32, \\\"alleviated\\\": 1, \\\"manager\\\": 220, \\\"department\\\": 128, \\\"audio\\\": 50, \\\"enters\\\": 7, \\\"dimension\\\": 9, \\\"phones\\\": 233, \\\"closer\\\": 56, \\\"ubiquitous\\\": 5, \\\"becoming\\\": 110, \\\"sound\\\": 99, \\\"small\\\": 192, \\\"device\\\": 113, \\\"buzzing\\\": 2, \\\"bee\\\": 4, \\\"jumps\\\": 7, \\\"disappearing\\\": 2, \\\"surround\\\": 12, \\\"demo\\\": 6, \\\"unremarkable\\\": 1, \\\"heard\\\": 66, \\\"multi\\\": 43, \\\"speaker\\\": 30, \\\"cinema\\\": 68, \\\"startling\\\": 2, \\\"emerging\\\": 22, \\\"sonaptic\\\": 7, \\\"developed\\\": 85, \\\"emerges\\\": 4, \\\"stereo\\\": 3, \\\"speakers\\\": 11, \\\"srs\\\": 1, \\\"widening\\\": 5, \\\"managing\\\": 49, \\\"monteith\\\": 3, \\\"positional\\\": 3, \\\"quite\\\": 146, \\\"few\\\": 285, \\\"seem\\\": 54, \\\"bigger\\\": 73, \\\"headphones\\\": 2, \\\"nicer\\\": 2, \\\"proper\\\": 42, \\\"ntt\\\": 3, \\\"docomo\\\": 2, \\\"standards\\\": 88, \\\"handsets\\\": 68, \\\"nec\\\": 13, \\\"fujitsu\\\": 5, \\\"released\\\": 228, \\\"marker\\\": 4, \\\"chips\\\": 31, \\\"produced\\\": 93, \\\"yamaha\\\": 2, \\\"rohm\\\": 1, \\\"consoles\\\": 55, \\\"efficient\\\": 36, \\\"works\\\": 88, \\\"psychoacoustics\\\": 1, \\\"grew\\\": 61, \\\"dr\\\": 145, \\\"alastair\\\": 23, \\\"sibbald\\\": 1, \\\"basically\\\": 18, \\\"fool\\\": 6, \\\"ears\\\": 10, \\\"thinking\\\": 61, \\\"coming\\\": 210, \\\"areas\\\": 131, \\\"actually\\\": 100, \\\"isn\\\": 71, \\\"uses\\\": 74, \\\"certain\\\": 85, \\\"bits\\\": 9, \\\"information\\\": 354, \\\"effectively\\\": 59, \\\"synthesising\\\": 2, \\\"handset\\\": 43, \\\"structure\\\": 36, \\\"ear\\\": 12, \\\"encoder\\\": 1, \\\"helping\\\": 75, \\\"understand\\\": 88, \\\"emanating\\\": 2, \\\"processing\\\": 32, \\\"algorithms\\\": 4, \\\"mimic\\\": 1, \\\"encoding\\\": 1, \\\"giving\\\": 102, \\\"impression\\\": 25, \\\"listener\\\": 3, \\\"fact\\\": 172, \\\"source\\\": 83, \\\"montieth\\\": 2, \\\"bend\\\": 7, \\\"shape\\\": 38, \\\"causes\\\": 23, \\\"differences\\\": 19, \\\"downloading\\\": 32, \\\"handhelds\\\": 10, \\\"often\\\": 122, \\\"limitations\\\": 4, \\\"screens\\\": 47, \\\"immersive\\\": 13, \\\"fishing\\\": 17, \\\"creating\\\": 61, \\\"field\\\": 103, \\\"plays\\\": 65, \\\"driving\\\": 55, \\\"shoot\\\": 25, \\\"em\\\": 9, \\\"ups\\\": 25, \\\"songs\\\": 107, \\\"expansive\\\": 4, \\\"offers\\\": 91, \\\"chip\\\": 78, \\\"significantly\\\": 24, \\\"improves\\\": 4, \\\"efficiency\\\": 24, \\\"processor\\\": 32, \\\"otherwise\\\": 28, \\\"explained\\\": 53, \\\"european\\\": 525, \\\"markets\\\": 126, \\\"vodafone\\\": 47, \\\"advanced\\\": 28, \\\"indian\\\": 113, \\\"successfully\\\": 22, \\\"defend\\\": 43, \\\"chennai\\\": 5, \\\"finalist\\\": 9, \\\"paradorn\\\": 4, \\\"srichaphan\\\": 5, \\\"spaniard\\\": 24, \\\"donated\\\": 13, \\\"relief\\\": 80, \\\"asian\\\": 84, \\\"tsunami\\\": 130, \\\"throughout\\\": 66, \\\"thai\\\": 13, \\\"winner\\\": 125, \\\"closing\\\": 38, \\\"bouncing\\\": 4, \\\"decider\\\": 13, \\\"tie\\\": 79, \\\"confirmed\\\": 119, \\\"donating\\\": 6, \\\"hoping\\\": 86, \\\"makes\\\": 145, \\\"difference\\\": 68, \\\"contribution\\\": 41, \\\"pledges\\\": 25, \\\"donate\\\": 18, \\\"disaster\\\": 96, \\\"claimed\\\": 146, \\\"scrichapan\\\": 1, \\\"unspecified\\\": 4, \\\"thailand\\\": 36, \\\"killed\\\": 